[
  "dataview",
  "obsidian-timeline",
  "obsidian-advanced-slides",
  "editor-width-slider",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "mxmind",
  "obsidian-diagrams-net",
  "canvas-mindmap",
  "obsidian-custom-frames",
  "terminal",
  "supabase-sync",
  "open-in-terminal",
  "copy-as-source",
  "obsidian-paste-as-html",
  "convert-url-to-iframe",
  "obsidian-google-tasks",
  "obsidian-git",
  "buttons"
]